export interface Testimonial {
  name: string;
  role: string;
  content: string;
  image: string;
}

export const testimonials: Testimonial[] = [
  {
    name: 'إسراء',
    role: 'متدربة - دورة UI/UX',
    content:
      'بالنِّسبة للأستاذ أيهم هاد مو تقييم إنَّما تعبير بسيط عن شخصيتك ومهنتك بدون مجاملة الأستاذ الأوَّل من يلِّي قابلتهن بهالطَّريق طبعًا مع بعض الأساتذة المميَّزين شخص مثالي حكيم وعقليتك رايقة كتير وشخصيتك الإيجابيَّة. صح في شغلات ما اتَّفقنا عليها بس ما بنكر إنِّي بقول كتير من كلامك نعم. وشكرًا كتير عكلشي من تعليم ومدح وتنمُّر ههههه وعنجد كتير من الشُّكر من القلب.',
    image: '👩🎓',
  },
  {
    name: 'لمياء طرابيشي',
    role: 'متدربة - دورة UI/UX',
    content:
      'بدِّي أقلَّك شكرًا كتير، شكرًا على كلشي قدَّمتلِّي ياه وعلى كل معلومة عطيتني ياها ما قصَّرت معي بشي وكنت حدا كتير دقيق بكل كلمة حكيتا لتوصل المعلومة بشكل دقيق وصحيح. إن شاء اللّٰه يكون عجبك المشروع وتشوف جزء من تعبك علي أكون عملت شي منيح، المشروع ما كان بس مجرَّد مشروع وبدِّي أخلصو أو بدِّي أعملو بس لأنُّو عندي مشروع لازم سلمو، حاولت أستفيد من كلشي حاولت أجمع كل حرف وكل تفصيل عطيتني ياه لحتَّى تشوف تعبك، المشروع كان إلي شي مهم كتير. وهلَّق بدِّي أقلَّك شكرًا على نصايحك وشكرًا على اللوحة يلِّي انرسمت طول فترة الكورس. بدِّي أقلَّك شكرًا، أنت كنت جزء كتير كبير من أنُّو لاقي شي أحبُّو وكمان أثبت لأهلي أنُّو ما بدِّي مساعدة من شخص أو واسطة. وهلَّق بدِّي أقلَّك شي سلبي عن الكورس... مافي! لأنُّو ما حدا بيطلعلو يحكي عن كورسك ولا على إعطائك ولا حرف حتَّى أسلوبك وكلشي بتعملو وحتَّى التَّشدُّد لصالحنا أكيد، خلِّيك متل ما أنت. كورسك فخامة بكل معنى الكلمة، مالك حدا تجاري بالإعطاء، أنت حدا بيعطي بضمير، ما بقا حدا متلك جد.',
    image: '👩💼',
  },
  {
    name: 'محمَّد السَّيِّد',
    role: 'متدرب - دورة UI/UX',
    content:
      'كانت دورة مفيدة وممتعة وممتازة. الحمد للّٰه استفدت منها وما ندمت باتِّخاذ قرار دخول المجال أبدًا وخاصَّةََ بعد فهمو. الحلو أنُّو عطيت الشِّي المهم بالبرنامج والمهنة إجمالًا. بالنِّسبة للسَّلبيَّات صدقًا وبدون مجاملات ما لقيت سلبيَّات. لا شكَّ في خبرة الأستاذ أيهم، ولا في عمق معرفته واتِّساع رؤيته. تعلَّمتُ على يديه، وكان من أفضل من قدَّم المعلومة بأسلوبٍ منهجيٍّ واضح، يجمع بين التَّأصيل العملي والبُعد التَّطبيقي. كانت دورته من أجمل ما حضرت، لما فيها من ترتيب، وحرصٍ على الفائدة الحقيقيَّة، وبُعدٍ عن الحشو والتَّكرار. كلُّ من تتلمذ عنده يدرك أنَّه لا يعلِّم فحسب، بل يزرع شغفًا وطموحًا نحو التَّميُّز.',
    image: '👨💻',
  },
  {
    name: 'ليلى ورَّاق',
    role: 'متدربة - دورة UI/UX',
    content:
      'واللّٰه يا أستاذ أنا أكتر من ممنونة على كل معلومة أخدناها وحتَّى لو أنُّو الأسلوب و التَّعليقات كانت جزلة بس مفيدة جدًّا. أسلوب حدا آكل هم اللي قدَّامو و ناوي يطلع منُّو بشي. اللّٰه يجزيك الخير و يعطيك العافية على كلشي. شكرًا أستاذ أيهم.',
    image: '👩🎓',
  },
  {
    name: 'نور ضعيف',
    role: 'متدربة - دورة UI/UX',
    content:
      'يمكن خبَّرتك عن تجربتي بالكورس السَّابق شقد كانت سيئة، بعدا صرت أحضر يوتيوب ضعت أكتر ما كنت ضايعة وتركت فترة. رجعت حضرت ورشات وتركت من نصُّن رغم أنُّون أسماء معروفة بس ما حبِّيت. رجعت حضرت بالنَّماء كمَّلت للآخر استفدت شوي مقارنةً بقبل، تعلَّمت أساسيَّات بالنِّسبة للـ UI فقط ومو كلشي. هيك لوقت شفت الإعلان عندك وكنت رح أمشي بس قلت بحضر الورشة مو خسرانة شي. حضرت وشفت شي مميَّز ومختلف عن المألوف، لهالسَّبب سجَّلت رغم ما عندي كتير وقت خفت ما تصحّلِّي هيك فرصة مرَّة تانية. حتَّى كنت بدي أبعت سجِّل فورًا بس وقَّفت شوي لرتِّب أموري. للأمانة وبكل صدق ما قصَّرت معنا أبدًا وعطيتنا كلشي بيلزمنا وأكتر بأسلوب كتير سلس، مُبسَّط وواضح. بالعكس نحنا يلِّي قصَّرنا وما التزمنا للأخير. كتير وكتير شغلات كنت سمعانة عنها وعاطين الها هالة كبيرة وهي ما الها لزوم. ما ممكن لاقي الشِّي يلِّي أخدناه بغير محل. شو ما حكيت قليل بكفِّي أنَّك مسحت الوهم يلِّي كان عنَّا، وأكيد أكيد مافي أستاذ بيفتح كورس لـ 3 طلاب بس. كتير ممنونة وكتير بتشكَّرك أستاذ، اللّٰه يعطيك ألف عافية يارب. لازم تكون رقم واحد بدل هالأسماء المسيوطة عالفاضي. كون متأكِّد أستاذ أنُّو كلّ الأفكار والرُّؤية والنَّصائح ترسَّخت عندي بشكل كبير، رح أمشي فيها عطول إن شاء اللّٰه. وهلَّق بعد ما تدرَّبنا عإيدك كيف بدنا نكمِّل مع غيرك بهالسُّوق. كتير مبسوطة بالمستوى يلِّي وصَّلتلُّو هلَّق بس رح أشتغل وطوِّر حالي أكتر حتَّى أقدر أرتقي لمستوى رؤية رقميَّة، هاد وعد منِّي.',
    image: '👩💻',
  },
  {
    name: 'ثراء',
    role: 'استشارة مهنية',
    content:
      'بالبداية شكرًا كثير الك. الاستشارة كانت جدًّا مفيدة، ضوّتلي على نقاط أساسيَّة وقدرت أعرف خطوتي الجاية كيف رح تكون. كورسات كاملة أخذتا ما عطتني الأساسات يلي حكيتلِّي عنَّا حضرتك بهالسَّاعة الوحدة. يعطيك ألف عافية.',
    image: '👩💼',
  },
  {
    name: 'صفا مَدَراتي',
    role: 'متدربة - دورة UI/UX',
    content:
      'ممتازة، استطعت من خلالها تعلُّم أساسيَّات هذا العلم. وركَّزت على الأهداف الأساسيَّة للحياة. وتوضيح الفكرة من هذه الدِّراسة والعمل. وأحسست بطاقة إيجابيَّة للمضي قدمًا في سبيل نشر دين اللّٰه ولو كانت الأمور صعبة. والابتعاد عن كل ما يشتِّت الإنسان من مواقع إلى أشخاص. جزاكم اللّٰه خيرًا، حديث مفيد في محلِّه.',
    image: '👩🎓',
  },
  {
    name: 'ريناد',
    role: 'متدربة - دورة UI/UX',
    content:
      'اللّٰه يجزيك الخير يارب. كنت بحاجة استشارة من حدا خبير و عرفان بالمجال من واقع سوق العمل مو كلام نظري منفصل عن الواقع وهاد الأمر عانيت منُّو بالجامعة لأنُّو المناهج منفصلة تمامًا عن سوق العمل والحمد للّٰه ربّ العالمين يسَّرلي الكلام معك و كانت الاستشارة كافية ووافية وتناولت نقاط كثيرة ومهمّة وبتدل على خبرة وملامسة مباشرة لسوق العمل. إن شاء اللّٰه رح كون جزء من الطلاب المتدرِّبين عند حضرتك وآخد الخبرة اللي عندك وإن شاء اللّٰه بتكون انطلاقة موفَّقة. اللّٰه يجزيك الخير و شكرًا على وقتك وجهدك.\n\nكمِّيّة امتناني للأستاذ والمعلومات الي أعطاني ياها بالكورس كبيرة جدًّا واللّٰه اللّٰه يجزيه الخير ويقوِّيه واللّٰه. كورس بياخد 10/10 وأكثر ما ندمت أبدًا أنُّو سجَّلت، وبالعكس كتير بحمد ربّ العالمين اللي دلني عالأستاذ اختصر علي كتيير مسافات. حابّة وجِّه شكر للأستاذ على كلشي قدَّملنا ياه بالكورس، من أكتر الكورسات الي استفدت منها على الإطلاق و ما ندمت أبدًا بالوقت ولا الجهد اللي بذلتو فيه رغم أنُّو أعتبر مقصرة. اللّٰه يجزيك الخير يا أستاذ على المعلومات والخلاصات اللي عطيتنا ياها، قصَّرت علينا كتير مسافات واختصرت علينا كتير مراجع تجاريّة بالمعلومات المهمّة اللي أخدناها، وإن شاء اللّٰه منطلع نخبة متل ما سمِّيتنا ويكون الكورس انطلاقة قويّة لإلنا. أنا شخصيًّا الكورس هاد كان أوَّل تجربة إلي بالمجال على الإطلاق ما أخدت شي قبلو. فكرة أنُّو بس بكورس واحد أعمل مشروع تطبيق كامل كان شي فوق توقُّعاتي، فهاد دليل على أنُّو الكورس شامل وقوي ومختصر و جامع خلاصة خبرة سنين. بشكر الأستاذ جدًّا على الاستشارة اللي قدَّملي ياها واللي خلتني أدخل الكورس بحماس، وبشكرو على كلّ الجهود اللي بذلها من إعطاء ومتابعة وتصحيح وظائف وتقييم نهائي. والملاحظات كتبتها كلها ورح اشتغل عليها الفترة الجاي وأخلِّي المشروع أقوى وياخد تقييم أعلى بإذن اللّٰه. مبسوطة جدًّا بتعرُّفي عليكم جميعًا والحمد للّٰه ربّ العالمين دلني على أصح طريق بالمجال من أوَّل خطوة والجاي أقوى بإذن اللّٰه.',
    image: '👩💻',
  },
  {
    name: 'حسام',
    role: 'استشارة مهنية',
    content:
      'أشكركَ جزيلًا أستاذ أيهم على تخصيص وقتك وعلى اللقاء القيِّم. كان لقاءً ثريًّا بالنِّقاشات والأفكار، وأقدِّر كثيرًا توجيهاتك وملاحظاتك البنَّاءة أستاذ أيهم.',
    image: '👨💼',
  },
  {
    name: 'عاصم الصَّالح',
    role: 'استشارة مهنية',
    content:
      'أستاذ أيهم شكرًا كتير كتير على الاستشارة الرَّائعة والمفيدة وعلى وقتك واستماعك الي وعلى نصائحك القويّة. شكرًا كتير.',
    image: '👨💻',
  },
  {
    name: 'أمينَة',
    role: 'استشارة مهنية',
    content:
      'يعطيك ألف عافية أستاذ. شكرًا كتير الك ولوقتك. واللّٰه ما بتتصوَّر قدِّيش استفدت من الاستشارة ووضحت عندي أمور عن مستواي وأخطائي. بتمنَّى بكل فترة أقدر آخد استشارة عند حضرتك وأقدر حدِّد مدى تطوُّري وهل ماشية بالطَّريق الصَّح وعم أشتغل منيح عحالي.\n\nواللّٰه جدًّا مفيدة كتير استفدت منها وطبَّقت الملاحظات اللي عطاني ياهم الأستاذ أيهم وفرق معي الشَّكل.',
    image: '👩🎓',
  },
  {
    name: 'مَلَك',
    role: 'استشارة مهنية',
    content:
      'شكرًا بشمهندس. استشارة مليئة بمعلومات ثمينة وواضحة. بعتذر عن سوء الإنترنت. شكرًا كتير الكم.',
    image: '👩💼',
  },
  {
    name: 'شيماء علي',
    role: 'استشارة مهنية',
    content:
      'شكرًا لحضرتك جدًّا. الاستشارة كانت بالنِّسبالي ممتازة ومفيدة. بجد جزاكم اللّٰه خيرًا وشكرًا لوقتكم. استفدت بصراحة منها. ربنا يبارك فيكم ويحفظكم يا رب.',
    image: '👩💻',
  },
  {
    name: 'بشرى الحسن',
    role: 'استشارة مهنية',
    content:
      'صراحةً الاستشارة كانت كتير كويسة وساعدتني أفهم المجال عسّوا ويصير عندي شغف لهالمجال أكتر. يعطيك العافية أستاذ ماقصَّرت.',
    image: '👩🎓',
  },
  {
    name: 'قاسم أرنودي',
    role: 'استشارة مهنية',
    content:
      'الشُّكر موصول للأستاذ محمَّد السَّيِّد والأستاذ أيهم العلي على الاستشارة المجَّانيّة. بكل أمانة لم أتوقَّع وجود فائدة كهذه، الأستاذ قام بتبسيط مفاهيم تجربة الإنسان مع المنتج أو الخدمة المقدَّمَة له، كما أعانني على رسم خارطة طريق تعلُّميَّة مثاليَّة وسأسعى لتتبُّعها في القريب العاجل بإذن اللّٰه. أنصح كل مَن ابتدئ أو احترف هذا المجال بالأخذ بهذه الفرصة وأسأل اللّٰه أن يجعلها في ميزان حسنات القائمين عليها. أحسن اللّٰه إليكم أستاذ أيهم وأستاذ محمَّد. الفائدة كانت كبيرة جدًّا. اللّٰه يعطيك ألف عافية يا رب و يجزيك الخير يا رب.',
    image: '👨💼',
  },
  {
    name: 'حسناء قدُّور',
    role: 'استشارة مهنية',
    content:
      'كل الشُّكر والتَّقدير للأستاذ أيهم العلي والأستاذ محمَّد السَّيِّد. الجلسة الاستشاريَّة كانت مفيدة جدًّا بالنِّسبة لي ومليئة بالمعرفة العمليَّة والتَّوجيهات الدَّقيقة، حيثُ استطاع المدرِّب بخبرته الواسعة أن يلاحظ أدقَّ التَّفاصيل في المشاريع ووجَّهني بحكمة ورؤية واضحة وصريحة. الأسلوب أيضًا كان مليئًا بالأمثلة الواقعيَّة التي ساعدتني على فهم النِّقاط بعمق وملاحظاته البنَّاءة ساهمت بشكل كبير في تطوير رؤيتي للتَّصميم وتجربة المستخدم ورؤية التَّصميم من منظور خبير ومنظور مستخدم بنفس الوقت. أشكركم جزيل الشُّكر على وقتكم واهتمامكم وعلى الاحترافيَّة العالية، وفعلًا مثل هذه الجلسات ضروريَّة لكل مبتدئ وحتَّى محترف في المجال لتحسين المهارات بشكل أكبر. جزاكم اللّٰه خيرًا.',
    image: '👩💼',
  },
  {
    name: 'رنيم الأحمد',
    role: 'استشارة مهنية',
    content:
      'تم فيها التَّنويه على نقاط مهمّة. تُشكَر جهود الأستاذ أيهم وجهودك، اللّٰه يجزيكم الخير يا رب.',
    image: '👩💻',
  },
  {
    name: 'عمران المطر',
    role: 'استشارة مهنية',
    content: 'الصّراحة الاستشارة كتير كانت مفيدة وممتعة. يعني أنا أعطيها تقييم 100٪.',
    image: '👨💻',
  },
  {
    name: 'قمر الجباصيني',
    role: 'استشارة مهنية',
    content:
      'جزاكم اللّٰه خيرًا على هذه الاستشارة القيِّمة. واللّٰه استفدت كتير من خبرتكم. تقييم الاستشارة فوق الميّة، واللّٰه يعني أفدّتوني بأشياء كتير كانت مو خاطرة على بالي. فعلًا استفدت منها بشكل كبير، كان فيها الإجابة على كل تساؤلاتي كالاعتناء وتنظيم معرض الأعمال والطُّرق الصَّحيحة بالتَّعامل مع العملاء وترتيب العمل وتسليمه بالشَّكل الصَّحيح وكتير مواضيع أخرى أفدتُّوني فيها. كانت الاستشارة كمحاضرة مختصرة غنيّة بالإفادة أجابت على كل أسئلتي. شكرًا لكم واللّٰه يجزيكم الخير.',
    image: '👩🎓',
  },
  {
    name: 'نورمان أسعد',
    role: 'استشارة مهنية',
    content:
      'كانت الاستشارة جدًّاااا مفيدة الي. لو الوقت كان قليل بس كتير استفدت ووعّتني عشغلات ما كنت اصلًا منتبهة عليها يعني عطاني طرف خيط وشرحلي بدقَّة عن السُّوق والعميل بطريقة غير مأهولة وعطاني أفكار بلِّش فيها. كتير شكرًا الكن، والأستاذ شرحو رااائع. موفَّقين كتير عنجددد.',
    image: '👩💼',
  },
  {
    name: 'أحمَد أبو حسَن',
    role: 'استشارة مهنية',
    content:
      'الاستشارة جدًّا حلوة وعنجد تفتَّحت عيوني على كتير شغلات وكانت كتير ممتعة وأستاذ أيهم عميعطي بضمير وعميوجِّه الإنسان لطريق صح. للأمانة التَّقييم 100٪ لأنُّو فعلًا بتستاهلوا كل خير واللّٰه يجزيكون الخير على كلشي عمتعملوه. ياريت الكل متل أستاذ أيهم.',
    image: '👨💼',
  },
  {
    name: 'هيا رزُّوق',
    role: 'استشارة مهنية',
    content:
      'ما شاء اللّٰه عنُّو أستاذ أيهم، واضح، حدا ضليع بالمجال وعرفان كل كلمة شو يحكيّا ووين يحطّا. أكيد استفدت كتير كتير وكانت نصائح بمحلّا.',
    image: '👩💻',
  },
  {
    name: 'نصرات الحلاق',
    role: 'متدرب ومستفيد من استشارة',
    content:
      'للأمانة الاستشارة كانت مفيدة جدًّا وخاصَّةً لشخص متلي ما كنت قادرة أوصل لتقييم ونقد واضح وشفَّاف (النَّاس بتحب تكون لطيفة فما بتعطي تقييم حقيقي بأغلب الأوقات). الأستاذ حكا المشاكل بشكل واضح. لخَّص خطوات وآليّة الشّغل بشكل كتير سلس وواضح ومفهوم. حدَّد شو المهم بالتَّعلُّم بشكل مفيد، مو حكي كورسات. فهمت أكتر عن سوق العمل بالوقت الحالي من خبرة الأستاذ. حدَّدت خطوات أوَّليّة لأمشي بالطَّريق الصَّح وكان الموضوع جدًّا مفيد. ولذلك حابّة قول شكرًا جزيلًا لوقتكم وجهدكم. ماقصَّرتوا، اللّٰه يجزيكم الخير.\n\nالكورس كان مفيد جدًّا وكتير من المعلومات الموجودة فيه ما كنت بعرفها لا من الكورسات ولا من الشّغل وماحدا بيعلّمنا ياها حتَّى ضمن العمل. إن شاء اللّٰه رح نشتغل على حالنا أكتر ومارح يروح التَّعب بدون نتيجة. بالنِّسبة الي هاد كان أفضل كورس حضرتو بهالمجال صراحةً، جدًّا مفيد وعملي وغني بمعلومات ما وصلتلها من ولا مكان. اللّٰه يعطيك العافية أستاذ أيهم ما قصَّرت واللّٰه. أنا عن نفسي جدًّا استفدت الحمد للّٰه وكنت متمنية لو كان أطول حتَّى. نقد سلبي غير أنُّو الأستاذ بيتنمَّر علينا ما بتوقَّع موجود 😂😂😂.',
    image: '👨💻',
  },
  {
    name: 'أديبة الدَّهب',
    role: 'استشارة مهنية',
    content:
      'كانت استشارة كتير ممتعة وتقريبًا غيَّرتلي كتير من أفكار كنت معتمدة عليها، بالإضافة لمفاهيم جديدة اكتسبتها ما كنت بعرفها من الكورس يلِّي تابعت فيه. مشكورين كتير.',
    image: '👩🎓',
  },
  {
    name: 'إيمان الرَّقب',
    role: 'استشارة مهنية',
    content:
      'شكرًا لكم أنتم، شكرًا من قلبي. الاستشارة كانت مُثمرة وأحببت فرادة المقدِّمة والاعتزاز بالهويَّة العربيَّة الإسلاميَّة، ولفتني الاعتزاز بالإنسان كإنسان لا مستخدم مجرَّد رقم. صدقًا تمنِّيت لو أنَّها امتدَّت أكثر، لكن الوقت تأخَّر وانقطاع الإنترنت قيَّد ذلك. شكرًا لأبعد حد.',
    image: '👩💼',
  },
  {
    name: 'مُحمَّد غِياث النَّاصر',
    role: 'متدرب - دورة UI/UX',
    content:
      'الكورس كان مميَّز بحق، والنَّتيجة المرجوّة تحقَّقت والقادم مليء بالإنجازات. نشكر كلّ المعلومات المقدَّمة وكل شيء. هي خطوة أولى نحو نجاحات كثيرة قادمة بإذن اللّٰه تعالى.',
    image: '👨💼',
  },
  {
    name: 'جود كردي',
    role: 'متدربة - دورة UI/UX',
    content:
      'بجددد الكورس من أفضل الكورسات اللي مرّت علي بالأمانة والعطاء والدِّين. علَّمتنا نشتغل كدنيا وممكن نستفيد منها لآخرتنا، هاد الشِّي كتير لفتني وحبِّيتو.',
    image: '👩💻',
  },
  {
    name: 'شهد كروم',
    role: 'متدربة - دورة UI/UX',
    content:
      'السلام عليكم ورحمة الله وبركاته\nفي البداية أشكر المدرب على عمله المتفاني وتعبه معنا وصبره علينا وجهده فعلا ماقصرت جزاكم الله خير الجزاء وكتب عملكم هذا في أحسن أعمالكم..برأيي الكورس كان ممتاز جدا وإذا كنت بقدر قيّمه بخمس نجوم فأعطيه خمس نجوم..كشخص مبتدئ جدا من الصفر أو ما تحت الصفر لأنه أنا حتى اسم المجال ماكنت أعرف معناه ولا عندي خبرة في التصميم سابقا وما بعرف من التصميم إلا اسمه.. معلومات الكورس كانت ضخمة جدا وبنفس الوقت كافية لتعطيني الثقة لأبدأ بمشروع خاص وهذا المطلوب..تمنيت لو أني أعطيت للكورس حقه والمزيد من الوقت لكن الحمدلله على كل حال..مع ذلك لم أستسلم وأحببت هذا المجال بفضلكم أصبحت أقدر أصغر تصميم أراه فقد غيرتم رؤيتي ومفهومي للمجال وسأسعى إن شاء الله للعمل بالعلم الذي أعطيتمونيه حتى أنجز مشاريع حقيقية ..جزاكم الله خير الجزاء.',
    image: '👩🎓',
  },
  {
    name: 'هديَّةُ اللّٰه حمر',
    role: 'متدربة - دورة UI/UX',
    content:
      'شكرًا كتير لتعبكم ما قصَّرتوا أبدًا. الصَّراحة مع أنُّو أوَّل مرَّة باخد الكورس بس حبِّيت المجال وصرت ركِّز أكتر بالتَّصاميم للتَّطبيقات وتغيَّرت نظرتي كليًّا للأفضل وهاد كلُّو بفضلكم. الكورس كان بالنِّسبة الي مفيد جدًّا ممتلئ بالأفكار والملاحظات يلِّي مو ممكن تنوجد بكورسات تجاريّة. شكرًا لكلّ النَّصائح والتَّوجيهات يلِّي قدَّمتها أستاذ أيهم سواءً كانت بمجال الكورس أو بالحياة. اللّٰه يعطيكم العافية ويجزيكم كلّ الخير ويجعل تعبكم معنا بميزان حسناتكم.',
    image: '👩💼',
  },
];
